[
    {
        "id": 1,
        "type": "main",
        "image": "images/post0.webp",
        "alt": "post0",
        "title": "زيزو يخطف الأنظار من صفقات الأهلي رغم التعادل أمام مودرن سبورت فى الدوري",
        "content": "نجح أحمد مصطفى زيزو، الوافد الجديد للنادى الأهلى، فى خطف الأنظار فى أول مشاركة محلية له بالقميص الأحمر أمام مودرن سبورت، رغم تعثر المارد الأحمر بالتعادل 2-2 فى الجولة الأولى للمسابقة. وشارك زيزو أساسيًا فى ظهوره الأول مع الأهلي بالدوري الممتاز، علماً بأن ظهوره الأول على الإطلاق كان فى منافسات كأس العالم للأندية فى يونيو الماضى.",
        "date": "2/12/2022",
        "comments": "لا تعليقات",
        "categories": ["رياضة", "كرة القدم"]
    },
    {
        "id": 2,
        "type": "side",
        "image": "images/post2.webp",
        "alt": "post0",
        "title": "الصين تريد من أميركا تخفيف ضوابط تصدير شرائح الذكاء الاصطناعي",
        "content": "ذكرت صحيفة \"فاينانشال تايمز\"، يوم الأحد، أن الصين تريد من أميركا تخفيف ضوابط تصدير الرقائق الأساسية للذكاء الاصطناعي، كجزء من اتفاقية تجارية قبل قمة محتملة بين الرئيسين دونالد ترامب وشي جين بينغ.",
        "date": "15/05/2023",
        "comments": "لا تعليقات",
        "categories": ["تقنية", "ذكاء اصطناعي"]
    },
    {
        "id": 3,
        "type": "side",
        "image": "images/post1.webp",
        "alt": "post0",
        "title": "الجزء السابع من مسلسل الديناصورات الفتّاكة يعود إلى جذوره",
        "content": "يبدأ «جوراسيك وورلد: ولادة جديدة» بلفت النظر إلى أن 32 سنة مرّت على اكتشاف الديناصورات فوق إحدى الجزر الاستوائية، وأن الرأي العام لم يعد مهتمّاً بوجودها من عدمه. هذا يأتي تمهيداً للقول إن الأحداث التي تقع في هذا الفيلم ليست كما في الأجزاء الخمسة السابقة، من حيث خروج الوحوش الفتاكة من عقالها والهجوم على البشر خارج مواقعها المنعزلة. كذلك الإشارة إلى أن هذا الفيلم هو نوع من «إعادة تشغيل» (Reboot) للجزء الأول على كتفي قصة جديدة لمجموعة من العلماء والمدنيين تجد نفسها فوق تلك الجزيرة المسكونة بتلك المخلوقات المخيفة.",
        "date": "7/07/2023",
        "comments": "لا تعليقات",
        "categories": ["سينما"]
    },
    {
        "id": 4,
        "type": "side",
        "image": "images/post3.webp",
        "alt": "post0",
        "title": "السيطرة على النيران بمعظم مناطق أكبر حريق غابات يضرب فرنسا منذ عقود",
        "content": "أعلنت السلطات المحلية، مساء اليوم الأحد، أن رجال الإطفاء تمكنوا من السيطرة على النيران بمعظم مناطق أكبر حريق غابات يضرب فرنسا منذ عقود، رغم استمرار الجهود في جنوبي فرنسا لإخماد النيران بشكل كامل.",
        "date": "3/08/2023",
        "comments": "5 تعليقات",
        "categories": ["أخبار", "بيئة"]
    }
]